tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "teamookla/speedtest"
brew "ansible"
brew "glib"
brew "openjdk"
brew "ant"
brew "webp"
brew "openssl@3"
brew "asdf"
brew "cmake"
brew "ctags"
brew "gcc"
brew "geos"
brew "git"
brew "gnu-sed"
brew "libidn2"
brew "gnupg"
brew "gradle"
brew "netpbm"
brew "groff"
brew "hunspell"
brew "libheif"
brew "imagemagick"
brew "jq"
brew "jsonpp"
brew "krb5"
brew "libfido2"
brew "libmng"
brew "pango"
brew "lua"
brew "msgpack"
brew "mysql"
brew "nginx"
brew "nkf"
brew "poppler"
brew "postgresql@14"
brew "qt"
brew "sbt"
brew "tmux"
brew "tree"
brew "vim"
brew "vips"
brew "wget"
brew "yarn"
brew "zsh"
brew "teamookla/speedtest/speedtest"
cask "appcleaner"
cask "asana"
cask "atom"
cask "chromedriver"
cask "chromium"
cask "clipy"
cask "coteditor"
cask "discord"
cask "docker"
cask "dropbox"
cask "evernote"
cask "figma"
cask "font-hack-nerd-font"
cask "gimp"
cask "google-chrome"
cask "iterm2"
cask "joplin"
cask "karabiner-elements"
cask "macdown"
cask "messenger"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "postman"
cask "sequel-pro"
cask "skype"
cask "slack"
cask "unity"
cask "unity-hub"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "zoom"
